Config = {}--[[
                      _   _           _     _        _____
                     | | | |         (_)   | |      |_   _|
                     | | | |_ __  ___ _  __| | ___    | | ___  __ _ _ __ ___  
                     | | | | '_ \/ __| |/ _` |/ _ \   | |/ _ \/ _` | '_ ` _ \ 
                     | |_| | |_) \__ \ | (_| |  __/   | |  __/ (_| | | | | | |
                      \___/| .__/|___/_|\__,_|\___|   \_/\___|\__,_|_| |_| |_|
                           | |
                           |_|

					                Made By !FLOKI#0001
					               Discord.gg/UDEEpWucbH
]]


Config.Permission = "admin.setmodel" -- [ برمشن تغيير الشخصية ]
Config.Command = "setmodel" -- [ كوماند لتغيير الشخصية ]
Config.Webhook = ""  -- [ لوق تغيير الشخصية ]



--                              في حال واجهة اي مشكلة في السكربت الرجاء زيارة المتجر
--                                               Discord.gg/UDEEpWucbH
